{
  "None": {
    "name": "Select Light Cone",
    "img": "",
    "rarity": "",
    "group": "",
    "groupImg": "",
    "stats": {},
    "effect": {
      "lv1" : "1",
      "lv2" : "2",
      "lv3" : "3",
      "lv4" : "4",
      "lv5" : "5"
    }
  },
  "Woof! Walk Time!": {
    "name": "Woof! Walk Time!",
    "img": "https://hsr.honeyhunterworld.com/img/item/woof-walk-time-item_icon.webp",
    "rarity": "4",
    "group": "Destruction",
    "groupImg": "https://starrailstation.com/assets/618288e8d5b3090ac84a269acad5cb4e22ee3c8d9b8e96af17cd5f240e23e9f9.webp",
    "stats": {
      "HP": "952",
      "ATK": "476",
      "DEF": "330"
    },
    "effect": {
      "lv1" : "Increases the wearer's ATK by 10%, and increases their DMG to enemies afflicted with Burn or Bleed by 16%. This also applies to DoT.",
      "lv2" : "Increases the wearer's ATK by 12%, and increases their DMG to enemies afflicted with Burn or Bleed by 20%. This also applies to DoT.",
      "lv3" : "Increases the wearer's ATK by 15%, and increases their DMG to enemies afflicted with Burn or Bleed by 24%. This also applies to DoT.",
      "lv4" : "Increases the wearer's ATK by 17%, and increases their DMG to enemies afflicted with Burn or Bleed by 28%. This also applies to DoT.",
      "lv5" : "Increases the wearer's ATK by 20%, and increases their DMG to enemies afflicted with Burn or Bleed by 32%. This also applies to DoT."
    }
  },
  "Patience Is All You Need": {
    "name": "Patience Is All You Need",
    "img": "https://hsr.honeyhunterworld.com/img/item/patience-is-all-you-need-item_icon.webp",
    "rarity": "5",
    "group": "Nihility",
    "groupImg": "https://starrailstation.com/assets/219d7f753cdf2f5d6b8e5f2e9e80865b38cf3587ca7cbe0d26db6d539dcd3060.webp",
    "stats": {
      "HP": "1058",
      "ATK": "582",
      "DEF": "463"
    },
    "effect": {
      "lv1" : "Increases DMG dealt by the wearer by 24%. After every attack launched by wearer, their SPD increases by 4.8%, stacking up to 3 times. If the wearer hits an enemy target that is not afflicted by Erode, there is a 100% base chance to inflict Erode to the target. Enemies afflicted with Erode are also considered to be Shocked and will receive Lightning DoT at the start of each turn equal to 60% of the wearer's ATK, lasting for 1 turn(s).",
      "lv2" : "Increases DMG dealt by the wearer by 28%. After every attack launched by wearer, their SPD increases by 5.6%, stacking up to 3 times. If the wearer hits an enemy target that is not afflicted by Erode, there is a 100% base chance to inflict Erode to the target. Enemies afflicted with Erode are also considered to be Shocked and will receive Lightning DoT at the start of each turn equal to 70% of the wearer's ATK, lasting for 1 turn(s).",
      "lv3" : "Increases DMG dealt by the wearer by 32%. After every attack launched by wearer, their SPD increases by 6.4%, stacking up to 3 times. If the wearer hits an enemy target that is not afflicted by Erode, there is a 100% base chance to inflict Erode to the target. Enemies afflicted with Erode are also considered to be Shocked and will receive Lightning DoT at the start of each turn equal to 80% of the wearer's ATK, lasting for 1 turn(s).",
      "lv4" : "Increases DMG dealt by the wearer by 36%. After every attack launched by wearer, their SPD increases by 7.2%, stacking up to 3 times. If the wearer hits an enemy target that is not afflicted by Erode, there is a 100% base chance to inflict Erode to the target. Enemies afflicted with Erode are also considered to be Shocked and will receive Lightning DoT at the start of each turn equal to 90% of the wearer's ATK, lasting for 1 turn(s).",
      "lv5" : "Increases DMG dealt by the wearer by 40%. After every attack launched by wearer, their SPD increases by 8.0%, stacking up to 3 times. If the wearer hits an enemy target that is not afflicted by Erode, there is a 100% base chance to inflict Erode to the target. Enemies afflicted with Erode are also considered to be Shocked and will receive Lightning DoT at the start of each turn equal to 100% of the wearer's ATK, lasting for 1 turn(s)."
    }
  },
  "Before the Tutotial Mission Starts": {
    "name": "Before the Tutotial Mission Starts",
    "img": "https://hsr.honeyhunterworld.com/img/item/before-the-tutorial-mission-starts-item_icon.webp",
    "rarity": "4",
    "group": "Nihility",
    "groupImg": "https://starrailstation.com/assets/219d7f753cdf2f5d6b8e5f2e9e80865b38cf3587ca7cbe0d26db6d539dcd3060.webp",
    "stats": {
      "HP": "952",
      "ATK": "476",
      "DEF": "330"
    },
    "effect": {
      "lv1" : "Increases the wearer's Effect Hit Rate by 20%. When the wearer attacks DEF-reduced enemies, regenerates 4 Energy.",
      "lv2" : "Increases the wearer's Effect Hit Rate by 25%. When the wearer attacks DEF-reduced enemies, regenerates 5 Energy.",
      "lv3" : "Increases the wearer's Effect Hit Rate by 30%. When the wearer attacks DEF-reduced enemies, regenerates 6 Energy.",
      "lv4" : "Increases the wearer's Effect Hit Rate by 35%. When the wearer attacks DEF-reduced enemies, regenerates 7 Energy.",
      "lv5" : "Increases the wearer's Effect Hit Rate by 40%. When the wearer attacks DEF-reduced enemies, regenerates 8 Energy."
    }
  }
}